[
  {
    "author": "Michael Schütt",
    "rating": 5,
    "text": "Die Firma Gas-Service Möller können wir jedem als zuverlässigen und flexiblen Lieferanten von Flüssiggas empfehlen. Wir haben unseren Gastank auch von der Firma bezogen. Die Lieferung und Aufstellung des Tanks hat reibungslos funktioniert. Das Team ist stets freundlich und berät kompetent in allen Fragen zum Thema Flüssiggas.👍 Weiter so ❕ ⭐⭐⭐⭐⭐",
    "date": "vor 2 Jahren",
    "response": "Vielen Dank, immer gerne !"
  },
  {
    "author": "Arne Thomsen",
    "rating": 5,
    "text": "Gute Firma, schnelle Lieferung sehr netter Kundenservice",
    "date": "vor 3 Jahren",
    "response": "Danke! Bis zum nächsten Mal."
  },
  {
    "author": "Bernd Kruse",
    "rating": 5,
    "text": "Uns wurde die Fa.Gas-Service Möller von Freunden empfohlen und wir wurden nicht entäuscht. Absprachen Beratung u.Ausführung der gesamten Dienstleistung,wurden mehr als gründlich u.zuverlässig ausgeführt. Wir können dieses angagierte Vater u.Sohn Team nur empfehlen.",
    "date": "vor 2 Jahren",
    "response": "Vielen Dank für die tolle Bewertung !"
  },
  {
    "author": "Frank Hase",
    "rating": 5,
    "text": "Firma Gas- Möller ist auch in Vorpommern bekannt. Ich habe schon den Tank bei Hr. Möller erworben und mit einer kleinen Unterbrechung jetzt aus eine Flüssiggaslieferung bestellt und geliefert. Fazit : Auf Gas- Möller ist absolut Verlass , Preis diese Saison sehr gut , schnelle Lieferung , super Kommunikation am Telefon. Es gibt sie eben doch noch die verlässlichen kleinen Unternehmer im Norden!! Jederzeit wieder Herr Möller !!!",
    "date": "vor einem Jahr",
    "response": "Vielen Dank für die schöne Bewertung !"
  },
  {
    "author": "Carline Autowelt",
    "rating": 5,
    "text": "Wir sind sehr zufrieden mit Serivce von der Firma Möller. Hier wird einem geholfen. Vielen DANK, weiter so!!! Grüße",
    "date": "vor 5 Monaten",
    "response": "Vielen Dank für die ehrlichen Worte !"
  },
  {
    "author": "hung 108",
    "rating": 5,
    "text": "Haben einen Erdtank bei Möllers gekauft. Vorbildliche Beratung und professionelle Begleitung des Einbaus. Unterstützung bei Entsorgung des alten Öltanks und Hilfe bei der Suche nach einem geeigneten Tiefbauer. So geht Handwerk! Immer wieder gerne und Gas ist m.E. eine wunderbare Alternative zu stromfressenden Wärmepumpen, die schlimmstenfalls in häßlichem Gewand den Blick auf das Haus trüben.",
    "date": "vor einem Jahr",
    "response": "Vielen Dank für die tolle Bewertung !"
  },
  {
    "author": "Uwe Beermann",
    "rating": 5,
    "text": "Neuen Tank bei Gas-Möller gekauft. Die gesamte Abwicklung hat reibungslos geklappt. Man merkt, dass man mit Menschen zu tun hat, die ihr Handwerk verstehen. Jederzeit gerne wieder.",
    "date": "vor 2 Jahren",
    "response": "Vielen Dank !"
  },
  {
    "author": "Christine Heydecke",
    "rating": 5,
    "text": "Lieferung an Frank Blüher: Pünktlich und zuverlässig, super nett, Preis-/Leistungsverhältnis prima. Ganz herzlichen Dank!",
    "date": "vor 2 Jahren",
    "response": "Wir haben zu Danken!"
  },
  {
    "author": "Brigitte S.",
    "rating": 5,
    "text": "Toll....wirklich toll. Die Herren Möller sind sehr freundlich, offen und ehrlich. Alles hat super geklappt. Vielen Dank und gerne immer wieder...... Die Firma Gas-Service Möller e.K. ist sehr empfehlenswert ‼",
    "date": "vor 2 Jahren",
    "response": "Vielen Dank!"
  },
  {
    "author": "Philipp Preuss",
    "rating": 5,
    "text": "Absolutes Spitzen-Team, die Herren Möller, sen. & Möller jun. - Preise total in Ordnung, man ist offen, ehrlich und herzlich, ganz so wie man es sich von einem so wichtigen Dienstleister wünscht. Schnelle Kommunikation kommt hinzu! Top-Partner, Empfehlung!!!",
    "date": "vor 2 Jahren",
    "response": "Vielen Dank Herr Preuss!"
  },
  {
    "author": "Anika Weber",
    "rating": 5,
    "text": "Herr Möller machte uns ein super Angebot für den Wechsel von Miettank auf eigenen Tank. Vom ersten Telefonat an lief alles bestens. Wir hatten volles Vertrauen und wurden nicht enttäuscht. Innerhalb weniger Wochen hatten wir unseren eigenen Tank, zu einem unschlagbaren Preis. Ich würde auch 10 Sterne vergeben. Für alle die überlegen ihren Miettank gegen Eigentum zu tauschen um sehr viel Geld zu sparen, kann ich Gas- Service Möller 100% empfehlen.",
    "date": "vor 2 Jahren",
    "response": "Vielen Dank!"
  },
  {
    "author": "Garnichtmalsogut",
    "rating": 5,
    "text": "Schnell, freundlich, zuverlässig, mehr geht nicht !",
    "date": "vor 2 Jahren",
    "response": "Vielen Dank!"
  },
  {
    "author": "Alexander Weißenborn",
    "rating": 5,
    "text": "Gas Service Möller, beste Adresse für Kunden die nicht mehr auf GasKnebelverträge bei Miettanks angewiesen sein wollen. Alter Miettank erdgedeckt raus, neuer Tank Eigentum geliefert inkl. Bodenplatte aufgestellt, Gas umgefüllt. Gaslieferung erfolgte 2 Tage nach Umbau. Alles in allem ein sehr fähiges Team und immer mit Rat an der Seite. Besten Dank...",
    "date": "vor 2 Jahren",
    "response": "Vielen Dank für die Bewertung! Bis zum nächsten Mal!"
  },
  {
    "author": "Manuel Corral",
    "rating": 5,
    "text": "Freundlich, schnell und zuverlässig zu fairen Preisen!!!",
    "date": "vor 2 Jahren",
    "response": "Vielen Dank für die tolle Bewertung!"
  },
  {
    "author": "exitburn noname",
    "rating": 5,
    "text": "Bis jetzt sehr gute Erfahrungen gemacht...2xmal vor Ort gewesen.... 10€ Mautpauschale finde ich auch mehr als in Ordnung.... Liebes Grüße aus Medrow",
    "date": "vor 3 Jahren",
    "response": "Sehr gerne, bis zum nächsten Mal !"
  },
  {
    "author": "Holger Locht",
    "rating": 5,
    "text": "Wer eine kompetente und zuverlässige Fachfirma mit unabhängiger Beratung sucht, ist hier gut aufgehoben. Herr Möller hat sogar noch Tips für Heizungsumsteller , die sich wie wir im …Mehr",
    "date": "vor 3 Jahren",
    "response": "Vielen Dank für die netten Worte. Wir geben uns weiterhin mühe !"
  },
  {
    "author": "Hans Jörg Huber",
    "rating": 5,
    "text": "Wir haben uns für Herrn Möller entschieden, weil er uns mit seinem Angebot und seiner netten Art überzeugt hat. Wir sind mit der gesamten Abwicklung mehr als zufrieden und würden jederzeit wieder gerne mit ihm und seinem Team zusammenarbeiten.",
    "date": "vor 3 Jahren",
    "response": "Vielen lieben Dank!"
  },
  {
    "author": "Kai-Dieter Kölle",
    "rating": 5,
    "text": "Top Firma , klappt alles perfekt",
    "date": "vor 3 Jahren",
    "response": "Immer wieder gerne !"
  },
  {
    "author": "Firouzeh Akhavan",
    "rating": 5,
    "text": "Herr Möller nahm mir die Angst vor dem Tankwechsel. Auf engstem Raum tauschte er den Miettank gegen den neuen Tank aus. Millimeterarbeit! Nicht einmal die Blaubeeren kamen zu Schaden :-) Als stolze Besitzerin eines eigenen Tanks kann ich mir meinen Lieferanten jetzt aussuchen und bin sehr froh, auch das Flüssiggas über Gasmöller zu beziehen. Denn auch das klappt zuverlässig und schnell. SEHR zufrieden!",
    "date": "vor 3 Jahren",
    "response": "Vielen Dank für diese schöne und ausführliche Bewertung! Bis zum nächsten Mal!"
  },
  {
    "author": "Stephan Otte",
    "rating": 5,
    "text": "Von der Erstberatung bis zur Ausführung absolut zuverlässige und freundliche Firma. Vielen Dank und beste Grüße in den Norden :)))",
    "date": "vor 3 Jahren",
    "response": "Sehr gerne !"
  },
  {
    "author": "Dirk Heise",
    "rating": 5,
    "text": "Habe einen überarbeiteten Gastank bekommen! Superservice Superschnell leider liegen wir nicht im Liefergebiet, sonst würde ich beim Gas-Service Möller auch mein Gas kaufen. Sehr empfehlenswert. Netter Chef und Mitarbeiter, haben die Baustelle supersauber und ordentlich hinterlassen!",
    "date": "vor 3 Jahren",
    "response": "Dankeschön!"
  },
  {
    "author": "Gyde-marlen Danger",
    "rating": 5,
    "text": "Die Firma Gas Möller ist absolut zuverlässig und liefert zeitnah. Ich bin sehr zufrieden und empfehle die Firma weiter. Das Preisleistungsverhältnis stimmt und die Mitarbeiter geben alles für einen super Service.",
    "date": "vor 3 Jahren",
    "response": "Vielen Dank für die Bewertung. Bis zur nächsten Lieferung !"
  },
  {
    "author": "Axel Knuth",
    "rating": 5,
    "text": "Hier bürgt der Name für Qualität!!! Das der Service hier nicht nur im Firmennamen steht zeigt uns Herr Möller seit wir vor fast 10 Jahren unseren Tank von Ihm erworben haben. Egal ob es um die Entsorgung des Alttankes, eine neue Tankabdeckung wegen eines Sturmschadens oder eine Notbefüllung noch am gleichen Abend ging. Immer war auf Herrn Möller Verlass, dafür bedanken wir uns ganz herzlich und empfehlen allen, es selbst auszuprobiere! Besser geht kaum!",
    "date": "vor 3 Jahren",
    "response": "Immer wieder gerne! Vielen Dank!"
  },
  {
    "author": "Helle 1964",
    "rating": 5,
    "text": "Bin sehr zufrieden mit dem Gas-Service Möller. Immer freundlicher Kontakt am Telefon oder bei Lieferung. Faire Gaspreise auch in der heutigen Zeit. Sehr empfehlenswert!!",
    "date": "vor 3 Jahren",
    "response": "Sehr gerne, vielen Dank!"
  }
]
